Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RAT_ON_FACETIME_WARNING_DISABLE_LTE
source: Disabling LTE will end FaceTime. Are you sure you want to disable LTE?
ar: سيؤدي إيقاف LTE إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف LTE؟
bg: Деактивирането на опцията за LTE ще прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате LTE?
ca: Si desactives l’LTE, el FaceTime finalitzarà. Confirmes que vols desactivar‑lo?
cs: Vypnutím funkce LTE bude ukončen hovor FaceTime. Určitě chcete LTE vypnout?
da: FaceTime bliver afbrudt, hvis du slår LTE fra. Vil du slå LTE fra?
de: Das Deaktivieren von LTE beendet deinen FaceTime-Anruf. LTE trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το LTE, θα τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το LTE;
es: Si desactivas LTE, FaceTime se interrumpirá. ¿Seguro que quieres desactivar LTE?
es_419: Si desactivas LTE, FaceTime se interrumpirá. ¿Quieres desactivar LTE?
fi: LTE:n poistaminen lopettaa FaceTimen. Poistetaanko LTE:n käytöstä?
fr: La désactivation de la LTE mettra fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la LTE mettra fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la LTE?
he: ביטול LTE ינתק את FaceTime. האם ברצונך לבטל את LTE?
hi: LTE अक्षम करने पर FaceTime समाप्त हो जाएगा। क्या आप निश्चित हैं कि LTE अक्षम करना चाहते हैं?
hr: Ako onemogućite LTE, prekinut će se FaceTime. Sigurno želite onemogućiti LTE?
hu: Az LTE kikapcsolása bezárja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni az LTE funkciót?
id: Menonaktifkan LTE akan mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan LTE?
it: Disabilitando la tecnologia LTE, interromperai la chiamata FaceTime. Vuoi continuare?
ja: LTEをオフにすると通話中のFaceTimeは自動的に終了します。LTEをオフにしてもよろしいですか?
kk: LTE желісін өшіру FaceTime қоңырауын аяқтайды. LTE желісін өшіру қажеттігіне сенімдісіз бе?
ko: LTE를 비활성화하면 FaceTime이 종료될 수도 있습니다. LTE를 비활성화하겠습니까?
lt: Išjungus LTE ryšį bus užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti LTE ryšį?
ms: Menyahdayakan LTE akan menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan LTE?
nl: Als je LTE uitschakelt, beëindig je FaceTime. Wil je LTE toch uitschakelen?
no: Hvis du deaktiverer LTE, vil FaceTime bli avsluttet. Er du sikker på at du vil deaktivere LTE?
pl: Wyłączenie LTE zakończy FaceTime. Czy na pewno chcesz wyłączyć LTE?
pt_br: A desativação do LTE finalizará o FaceTime. Tem certeza de que deseja desativar o LTE?
pt_pt: Se desativar o modo LTE, a chamada FaceTime será interrompida. Gostaria realmente de desativar LTE?
ro: Dezactivarea LTE va termina apelul FaceTime. Sigur doriți dezactivarea LTE?
ru: Выключение LTE завершит FaceTime. Выключить LTE?
sk: Ak vypnete LTE, bude FaceTime ukončený. Naozaj chcete vypnúť LTE?
sl: Če onemogočite omrežje LTE, se bo klic FaceTime prekinil. Ste prepričani, da želite onemogočiti omrežje LTE?
sv: Om LTE avaktiveras kommer FaceTime att avslutas. Är du säker på att du vill avaktivera LTE?
th: การปิดใช้งาน LTE จะทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน LTE
tr: LTE’nin etkisizleştirilmesi FaceTime’ı sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення LTE перерве виклик FaceTime. Справді вимкнути LTE?
vi: Tắt LTE sẽ kết thúc FaceTime. Bạn có chắc chắn muốn tắt LTE không?
zh_cn: 停用LTE将会结束FaceTime通话。你确定要停用LTE吗？
zh_hk: 停用LTE將會結束FaceTime，確定要停用LTE嗎？
zh_tw: 停用LTE將會結束FaceTime。確定要停用LTE嗎？

# CELLULAR_ACCOUNT_INVALIDPLAN
source: Contact Carrier Customer Service
ar: الاتصال بخدمة العملاء الخاصة بشركة الاتصالات
bg: Връзка с отдела на оператора за обслужване на клиенти
ca: Posa’t en contacte amb l’atenció al client de l’operador
cs: Kontaktovat zákaznickou podporu operátora
da: Kontakt operatørens kundeservice
de: Kundendienst des Netzbetreibers kontaktieren
el: Επικοινωνία με το τμήμα εξυπηρέτησης του φορέα
es: Contactar con el servicio de atención al cliente del operador
es_419: Comunicarse con el servicio al cliente del operador
fi: Ota yhteyttä operaattorin asiakaspalveluun
fr: Contacter le service client de l’opérateur
fr_ca: Contacter le service à la clientèle de l’opérateur
he: יש ליצור קשר עם שירות הלקוחות של המפעיל הסלולרי
hi: कैरियर ग्राहक सेवा से संपर्क करें
hr: Obratite se korisničkoj podršci operatera
hu: Lépjen kapcsolatba a szolgáltató ügyfélszolgálatával
id: Hubungi Layanan Pelanggan Operator
it: Contatta il servizio clienti del gestore
ja: 通信事業者のカスタマーサービスに問い合わせる
kk: Ұялы байланыс операторына хабарласу
ko: 이동통신사 고객 서비스 센터에 문의
lt: Kreipkitės į operatoriaus klientų aptarnavimo skyrių
ms: Hubungi Khidmat Pelanggan Pembawa
nl: Neem contact op met de klantenservice van je aanbieder
no: Kontakt operatørens kundetjeneste
pl: Kontakt z obsługą klienta operatora
pt_br: Contatar Atendimento ao Cliente da Operadora
pt_pt: Contactar o apoio ao cliente da operadora
ro: Contactați serviciul pentru clienți al operatorului
ru: Обратиться к оператору сотовой связи
sk: Kontaktovať zákaznícku podporu operátora
sl: Obrnite se na operaterjevo službo za stranke
sv: Kontakta operatörens kundtjänst
th: ติดต่อบริการลูกค้าของผู้ให้บริการ
tr: Operatörün Müşteri Hizmetlerine Danışın
uk: Зверніться до служби оператора з підтримки клієнтів
vi: Liên hệ dịch vụ khách hàng của nhà cung cấp
zh_cn: 联系运营商客服
zh_hk: 電訊商客户服務
zh_tw: 聯絡電信業者客戶服務

# EU_INTERNET_TOGGLE
source: EU Internet
ar: إنترنت الاتحاد الأوروبي
bg: Интернет в ЕС
ca: Internet de la UE
da: Internet i EU
el: Διαδίκτυο ΕΕ
es: Internet de la UE
es_419: Internet UE
fr: Internet U.E.
fr_ca: Internet U.E.
he: אינטרנט האיחוד האירופי
hi: EU इंटरनेट
id: Internet EU
it: Internet UE
ja: EUインターネット
ko: EU 인터넷
lt: ES internetas
ms: Internet EU
no: EU-internett
pl: Internet UE
pt_br: Internet UE
pt_pt: Internet UE
ro: Internet UE
sl: Internet EU
th: อินเทอร์เน็ต EU
tr: AB İnternet
uk: ЄС-інтернет
zh_cn: 欧盟互联网
zh_hk: 歐盟互聯網
zh_tw: 歐盟網際網路

# COMMUNICATION_APP
source: Communication Apps
ar: تطبيقات التواصل
bg: Приложения за комуникация
ca: Apps de comunicació
cs: Komunikační aplikace
da: Apps til kommunikation
de: Kommunikations-Apps
el: Εφαρμογές επικοινωνίας
es: Apps de comunicación
es_419: Apps de comunicación
fi: Viestintäapit
fr: Apps de communication
fr_ca: Apps de communication
he: יישומי תקשורת
hi: संचार ऐप्स
hr: Aplikacije za komunikaciju
hu: Kommunikációs appok
id: App Komunikasi
it: App per la comunicazione
ja: 通信/通話アプリ
kk: Байланыс қолданбалары
ko: 통신 앱
lt: Ryšių programos
ms: App Komunikasi
nl: Communicatie-apps
no: Kommunikasjons­apper
pl: Aplikacje do komunikacji
pt_br: Apps de Comunicação
pt_pt: Aplicações de comunicação
ro: Aplicații de comunicare
ru: Приложения для общения
sk: Apky na komunikáciu
sl: Aplikacije za komunikacijo
sv: Kommunikationsappar
th: แอปการสื่อสาร
tr: İletişim Uygulamaları
uk: Програми для спілкування
vi: Ứng dụng liên lạc
zh_cn: 通信App
zh_hk: 通訊App
zh_tw: 通訊App

# CELLULAR_PLAN_DATA_USAGE_%@_LEFT_FOR_ONE_HOUR
source: %@ left for 1 hour
ar: يتبقى %@ لمدة ساعة واحدة
bg: Остават %@ за 1 час
ca: %@ restant per una hora
cs: Zbývá %@ na 1 hod
da: %@ tilbage i 1 time
de: Noch %@ für 1 Stunde
el: %@ ακόμη για 1 ώρα
es: Quedan %@ para 1 hora
es_419: %@ más durante una hora
fi: %@ jäljellä tunniksi
fr: Il reste %@ pour 1 heure
fr_ca: Il reste %@ pour 1 heure
he: נותרו %@ עבור שעה אחת
hi: 1 घंटे के लिए %@ शेष
hr: %@ preostalo za 1 h
hu: %@ van hátra 1 órára
id: Tersisa %@ untuk 1 jam
it: Dati rimanenti: %@ per 1 ora
ja: 1時間で残り%1$@
kk: 1 сағатқа %@ қалды
ko: 1시간 동안 데이터 %1$@ 사용 가능
lt: Liko %@ 1 valandai
ms: Tinggal %@ untuk 1 jam
nl: %@ over voor 1 uur
no: %@ igjen på én time
pl: Zostało %@ na 1 godz.
pt_br: Resta(m) %@ para 1 hora
pt_pt: Resta(m) %@ para 1 hora
ro: Trafic rămas: %@ pentru 1 oră
ru: Осталось %@ на 1 ч
sk: Zostáva %@ na 1 h
sl: Na voljo je še %@ za 1 uro
sv: %@ kvar för 1 timme
th: เหลือ %@ อีก 1 ชั่วโมง
tr: 1 saat için %@ kaldı
uk: Ще є %@ на 1 годину
vi: Còn %@ cho 1 giờ
zh_cn: 剩余%@，可使用1小时
zh_hk: 1小時用量剩餘%@
zh_tw: 還剩下%@，可使用1小時

# CELLULAR_SETTINGS_SUBTITLE_WLAN
source: Find out how much data you’re using, set data restrictions, and manage carrier settings. [Learn more…](helpkit://open?topic=ipadbfe780eb)
ar: معرفة مقدار البيانات التي تستخدمها، وتعيين قيود البيانات، وإدارة إعدادات شركة الاتصالات. [معرفة المزيد…](helpkit://open?topic=ipadbfe780eb)
bg: Разберете колко данни използвате, настройте ограничения на данните и управлявайте настройките на оператора. [Научете повече…](helpkit://open?topic=ipadbfe780eb)
ca: Consulta el consum de dades, aplica‑hi restriccions i configura els serveis que ofereixi l’operador. [Més informació…](helpkit://open?topic=ipadbfe780eb)
cs: Informace o tom, kolik dat využíváte, nastavení omezení pro data a správa voleb operátora. [Další informace…](helpkit://open?topic=ipadbfe780eb)
da: Find ud af, hvor meget data du bruger, indstil databegrænsninger, og administrer operatørindstillinger. [Læs mere…](helpkit://open?topic=ipadbfe780eb)
de: Finde heraus, wie viele Daten du nutzt, lege Datenbeschränkungen fest und verwalte Netzbetreiber-Einstellungen. [Weitere Infos …](helpkit://open?topic=ipadbfe780eb)
el: Ενημερωθείτε για την ποσότητα των δεδομένων που χρησιμοποιείτε, καθορίστε περιορισμούς δεδομένων και διαχειριστείτε ρυθμίσεις φορέα. [Μάθετε περισσότερα…](helpkit://open?topic=ipadbfe780eb)
es: Consulta tu consumo de datos, establece restricciones y gestiona los ajustes del operador. [Más información…](helpkit://open?topic=ipadbfe780eb)
es_419: Entérate de la cantidad de datos que usas, establece restricciones de consumo de datos y administra la configuración de tu operador. [Obtén detalles…](helpkit://open?topic=ipadbfe780eb)
fi: Saa selville, kuinka paljon dataa käytät, aseta datarajoituksia ja hallitse operaattoriasetuksia. [Lisätietoja…](helpkit://open?topic=ipadbfe780eb)
fr: Consultez votre consommation de données, définissez des restrictions d’utilisation de données et gérez les réglages de votre opérateur. [En savoir plus…](helpkit://open?topic=ipadbfe780eb)
fr_ca: Consultez votre consommation de données, fixez des restrictions et gérez les réglages de l’opérateur. [En savoir plus…](helpkit://open?topic=ipadbfe780eb)
he: באפשרותך לראות בכמה נתונים השתמשת, להגדיר הגבלות לשימוש בנתונים ולנהל את הגדרות המפעיל הסלולרי. [פרטים נוספים…](helpkit://open?topic=ipadbfe780eb)
hi: जानें कि आपने कितना डेटा इस्तेमाल कर लिया है, डेटा प्रतिबंध सेट करें और कैरियर सेटिंग्ज़ प्रबंधित करें। [अधिक जानें…](helpkit://open?topic=ipadbfe780eb)
hr: Saznajte koliko podataka koristite, podesite ograničenja uporabe podataka i upravljajte postavkama operatera. [Saznajte više…](helpkit://open?topic=ipadbfe780eb)
hu: Megtudhatja, hogy mennyi adatot használ fel, beállíthat adatkorlátozásokat, és kezelheti a szolgáltató beállításait. [Bővebben…](helpkit://open?topic=ipadbfe780eb)
id: Cari tahu berapa banyak data yang Anda gunakan, atur pembatasan data, dan kelola pengaturan operator. [Lebih lanjut…](helpkit://open?topic=ipadbfe780eb)
it: Consulta il tuo consumo di dati, configura limitazioni e gestisci le impostazioni per le funzionalità del gestore. [Scopri di più…](helpkit://open?topic=ipadbfe780eb)
ja: データ使用量の確認、データ制限の設定、通信事業者設定の管理を行います。[詳しい情報…](helpkit://open?topic=ipadbfe780eb)
kk: Деректерді қандай көлемде пайдаланатыныңызды қараңыз, дерек шектеулерін қойыңыз және оператор реттеулерін басқарыңыз. [Толығырақ…](https://support.apple.com/guide/ipad/set-up-cellular-service-ipad9940e098/ipados)
ko: 데이터 사용량을 확인하고, 데이터 제한을 설정하며, 이동통신사 설정을 관리합니다. [더 알⁠아⁠보⁠기…](helpkit://open?topic=ipadbfe780eb)
lt: Sužinokite, kiek duomenų sunaudojate, nustatykite duomenų apribojimus ir tvarkykite operatoriaus nustatymus. [Sužinokite daugiau…](helpkit://open?topic=ipadbfe780eb)
ms: Ketahui jumlah data yang anda gunakan, setkan pengehadan data dan urus seting pembawa. [Ketahui lebih lanjut…](helpkit://open?topic=ipadbfe780eb)
nl: Ontdek hoeveel data je gebruikt, stel databeperkingen in en beheer aanbieder­instellingen. [Meer informatie…](helpkit://open?topic=ipadbfe780eb)
no: Finn ut hvor mye data du bruker, sett datagrenser og administrer operatør­innstillinger [Finn ut mer…](helpkit://open?topic=ipadbfe780eb)
pl: Sprawdzaj zużycie danych, konfiguruj limity danych oraz zarządzaj ustawieniami operatora. [Więcej informacji…](helpkit://open?topic=ipadbfe780eb)
pt_br: Descubra qual é o seu consumo de dados, defina restrições de dados e gerencie ajustes da operadora. [Saiba mais…](helpkit://open?topic=iph3dd5f213)
pt_pt: Pode consultar o consumo de dados, definir restrições de dados e gerir as definições da operadora. [Saiba mais…](helpkit://open?topic=ipadbfe780eb)
ro: Aflați cât de mare este traficul de date utilizat, fixați restricții pentru date și gestionați configurările specifice operatorilor. [Mai multe…](helpkit://open?topic=ipadbfe780eb)
ru: Следите за объемом использования сотовых данных, устанавливайте ограничения на расход данных и управляйте настройками оператора. [Подробнее…](helpkit://open?topic=ipadbfe780eb)
sk: Informácie o tom, koľko dát využívate, nastavenia obmedzení dát a správa nastavení operátora. [Viac informácií…](helpkit://open?topic=ipadbfe780eb)
sl: Prejmite informacije o tem, koliko podatkov porabite, nastavite omejitve podatkov in upravljajte nastavitve operaterja. [Več o tem …](helpkit://open?topic=ipadbfe780eb)
sv: Ta reda på hur mycket data du använder, ställ in begränsningar för data och hantera operatörsinställningar. [Läs mer…](helpkit://open?topic=ipadbfe780eb)
th: ค้นหาว่าคุณใช้ข้อมูลไปเท่าไหร่ ตั้งค่าการจำกัดข้อมูล และจัดการการตั้งค่าผู้ให้บริการ [เรียนรู้เพิ่มเติม…](helpkit://open?topic=ipadbfe780eb)
tr: Ne kadar veri kullandığınızı bulun, veri sınırlamaları ayarlayın ve operatör ayarlarını yönetin. [Daha fazla bilgi…](helpkit://open?topic=ipadbfe780eb)
uk: Відстежуйте, скільки даних ви використовуєте, задавайте обмеження для даних і керуйте параметрами оператора. [Докладніше…](helpkit://open?topic=ipadbfe780eb)
vi: Tìm hiểu xem bạn đang sử dụng bao nhiêu dữ liệu, đặt các giới hạn dữ liệu, cũng như quản lý các cài đặt nhà cung cấp. [Tìm hiểu thêm…](helpkit://open?topic=ipadbfe780eb)
zh_cn: 了解数据用量，设定数据限制，并管理运营商设置。[进一步了解…](helpkit://open?topic=ipadbfe780eb)
zh_hk: 查看你的數據使用量，設定數據限制，並管理電訊商設定。[進一步了解⋯](helpkit://open?topic=ipadbfe780eb)
zh_tw: 查看數據用量、設定數據取用限制，並管理電信業者設定。[更多內容⋯](helpkit://open?topic=ipadbfe780eb)

# MOBILE_DATA_FOOTER_TEXT_WLAN
source: Turn off cellular data to restrict all data to WLAN, including email, web browsing, and push notifications.
ar: يجب إيقاف البيانات الخلوية لتقييد كافة البيانات لشبكة WLAN فقط، يتضمن ذلك البريد وتصفح الإنترنت والإشعارات اللحظية.
bg: Изключете мобилните данни, за да ограничите всички данни само за WLAN мрежа, включително имейли, браузване и push известия.
ca: Desactiva les dades mòbils per canalitzar tota la transferència de dades a través de la WLAN, inclosos el correu, internet i les notificacions Push.
cs: Chcete‑li veškerá data, například e‑maily, webový obsah a oznámení, přenášet přes WLAN, vypněte mobilní datovou síť.
da: Slå mobildata fra for at begrænse databrug til WLAN, inklusive e-mail, internet og push-notifikationer.
de: Schalte die mobilen Daten aus, damit sämtliche Daten wie E‑Mail, Surfen im Internet und Push-Mitteilungen nur über WLAN übertragen werden.
el: Απενεργοποιήστε τα δεδομένα κινητού δικτύου για να περιορίσετε όλα τα δεδομένα σε WLAN, συμπεριλαμβάνοντας email, περιήγηση στον Ιστό και γνωστοποιήσεις ώθησης.
es: Desactiva los datos móviles para restringir a WLAN todo el tráfico de datos (correo, internet, notificaciones, etc.).
es_419: Desactiva los datos celulares para restringir a WLAN el tráfico de datos (correo, Internet, notificaciones, etc.).
fi: Rajoita kaikki data, mukaan lukien sähköposti, internet ja push-ilmoitukset, käyttämään WLANia laittamalla mobiilidata pois päältä.
fr: Désactivez les données cellulaires pour limiter au WLAN le trafic de données (envoi d’e-mails, navigation sur le Web, notifications push, etc.).
fr_ca: Désactivez les données cellulaires pour limiter toutes les données au WLAN, y compris la messagerie, la navigation Web et les notifications Push.
he: ניתן לכבות את הנתונים הסלולריים כדי להגביל את השימוש בנתונים לרשתות WLAN, ובכלל זה דוא״ל, גלישה באינטרנט ועדכונים בטכנולוגיית Push.
hi: ईमेल, वेब ब्राउज़िंग और पुश सूचनाओं सहित सारा डेटा WLAN तक सीमित करने के लिए मोबाइल डेटा बंद करें।
hr: Isključite mobilne podatke kako biste ograničili na WLAN sve podatke uključujući e-mail, pretraživanje weba i push obavijesti.
hu: A mobiladat-forgalom kikapcsolásával az adatforgalom (beleértve az e-mailt, webböngészést és push értesítéseket) a WLAN-ra korlátozódik.
id: Matikan data seluler untuk membatasi semua data ke WLAN, termasuk email, penelusuran web, dan pemberitahuan push.
it: Disattiva i dati cellulare per limitare tutti i dati alla rete WLAN, incluse email, navigazione web e notifiche push.
ja: モバイルデータ通信をオフにして、メール、Webブラウズ、プッシュ通知などのすべてのデータをWLANに制限します。
kk: Барлық деректі, оның ішінде эл. пошта, веб‑сайттарды қарау және push хабарландыруларды жіберу әрекетін WLAN желісі бойынша шектеу үшін ұялы деректерді өшіріңіз.
ko: 이메일, 웹 브라우징, 푸시 알림 등을 포함하여 모든 데이터를 WLAN만 사용하도록 제한하려면, 셀룰러 데이터를 끄십시오.
lt: Išjunkite mobiliuosius duomenis, kad visi duomenys būtų siunčiami tik WLAN ryšiu, įskaitant el. pašto, naršymo internete ir tiesioginių pranešimų duomenis.
ms: Nyahaktifkan data selular untuk mengehadkan semua data kepada WLAN, termasuk e-mel, pelayaran web dan pemberitahuan push.
nl: Schakel mobiele data uit om alleen WLAN te gebruiken voor dataverkeer, zoals voor e‑mail, websurfen en pushmeldingen.
no: Slå av mobildata for å begrense databruk til WLAN, inkludert e‑post, nettlesing og push-varsler.
pl: Wyłącz opcję Dane komórkowe, aby używać (np. dla poczty, www i powiadomień push) tylko sieci WLAN.
pt_br: Desative os dados celulares para restringir todos os dados apenas à WLAN, incluindo e‑mail, navegação na internet e notificações push.
pt_pt: Desative dados móveis para restringir a transmissão de dados a WLAN, incluindo e‑mail, navegação na web e notificações por push.
ro: Dezactivați datele celulare pentru ca tot traficul de date să se realizeze doar prin WLAN, inclusiv pentru e‑mail, navigarea web și notificările Push.
ru: Выключите передачу сотовых данных, чтобы ограничиться передачей данных лишь по WLAN, включая электронную почту, просмотр веб‑страниц и push‑уведомления.
sk: Vypnite mobilné dáta, ak chcete obmedziť prenos dát len na WLAN, vrátane emailu, prezerania webu a push hlásení.
sl: Mobilne podatke izklopite, da izvajanje vseh podatkov, vključno z e-pošto, spletnim brskanjem in potisnimi obvestili, omejite na omrežje WLAN.
sv: Avaktivera mobildata om du vill begränsa all dataöverföring till WLAN, inklusive e-post, webbsurfning och push-notiser.
th: ปิดใช้ข้อมูลเซลลูลาร์เพื่อจำกัดใช้ข้อมูลทั้งหมดผ่าน WLAN เท่านั้นรวมทั้งอีเมล การใช้เว็บ และการแจ้งเตือนผลักข้อมูล
tr: E-posta, web tarama ve anında ilet bildirimleri de dahil tüm verileri WLAN ile sınırlamak için Hücresel Veri’yi kapatın.
uk: Вимкніть стільникові дані, щоб усі дані, зокрема е‑пошта, вебперегляд і Push‑сповіщення, передавалися суто через WLAN.
vi: Tắt dữ liệu di động để truyền tất cả dữ liệu qua WLAN, bao gồm email, duyệt web và thông báo push.
zh_cn: 关闭蜂窝数据，通过无线局域网使用电子邮件、网页浏览和推送通知等所有数据。
zh_hk: 關閉流動數據以限制所有數據服務只能透過WLAN使用，包括電郵、瀏覽網頁及推送通知等。
zh_tw: 關閉行動數據來限制所有數據服務只能透過WLAN取用，包含電子郵件、瀏覽網頁和推播通知等。

# REMOVE_CARRIER_%@_PLAN_CONFIRMATION
source: This %@ plan will be deleted. This action cannot be undone.
ar: ستُحذف باقة %@ هذه. لا يمكن التراجع عن هذا الإجراء.
bg: Планът %@ ще бъде изтрит. Това действие не може да се отмени.
ca: S’eliminarà el pla amb %@. Aquesta acció no es pot desfer.
cs: Tarif %@ se smaže. Tuto akci nelze vzít zpět.
da: Dette %@‑abonnement bliver slettet. Denne handling kan ikke fortrydes.
de: Dieser %@-Tarif wird gelöscht. Die Aktion kann nicht widerrufen werden.
el: Θα διαγραφεί αυτό το πρόγραμμα %@. Δεν είναι δυνατή η αναίρεση αυτής της ενέργειας.
es: Se eliminará el plan de %@ y no podrás deshacer esta acción.
es_419: Se eliminará el plan de %@. Esta acción no se puede deshacer.
fi: Tämä %[tt]@-liittymä poistetaan. Toimintoa ei voida perua.
fr: Ce forfait %@ sera supprimé. Cette action est irréversible.
fr_ca: Ce forfait %@ sera supprimé. Cette action est irréversible.
he: תוכנית %@ זו תימחק. לא ניתן לבטל פעולה זו.
hi: यह %@ प्लान डिलीट कर दिया जाएगा। यह क्रिया पहले जैसी नहीं हो सकेगी।
hr: Obrisat će se ovaj plan %@. Postupak se ne može poništiti.
hu: Ez a(z) %@-előfizetés törlődni fog. Ez a művelet nem vonható vissza.
id: Paket %@ ini akan dihapus. Tindakan ini tidak dapat diurungkan.
it: Il piano %@ verrà eliminato. L’azione è irreversibile.
ja: この%@プランは削除されます。この操作は取り消せません。
kk: Бұл %@ жоспары жойылады. Бұл — қайтымсыз әрекет.
ko: 이 %@ 요금제가 삭제됩니다. 이 동작은 취소할 수 없습니다.
lt: Šis „%@“ planas bus ištrintas. Šio veiksmo anuliuoti negalima.
ms: Pelan %@ ini akan dipadamkan. Tindakan ini tidak boleh dibuat asal.
nl: Dit %@-abonnement wordt verwijderd. Dit kan niet ongedaan worden gemaakt.
no: Dette %@-abonnementet vil bli slettet. Handlingen kan ikke angres.
pl: Ten plan %@ zostanie usunięty. Tej czynności nie można cofnąć.
pt_br: O plano %@ será apagado. Esta ação não poderá ser desfeita.
pt_pt: Este plano da %@ vai ser apagado. Esta ação é irreversível.
ro: Acest plan %@ va fi șters. Acțiunea este ireversibilă.
ru: Этот тариф оператора «%@» будет удален. Данное действие нельзя отменить.
sk: Program (%@) bude vymazaný. Táto operácia je nevratná.
sl: Ta naročniški paket %@ bo izbrisan. Tega dejanja ni mogoče razveljaviti.
sv: Det här %@-abonnemanget kommer att raderas. Åtgärden kan inte ångras.
th: แผนบริการ%[tt]@นี้จะถูกลบ การทำงานนี้ไม่สามารถเรียกกลับคืนได้
tr: Bu %@ planı silinir. Bu eylem geri alınamaz.
uk: Цей план %@ буде видалено. Цю дію не можна відмінити.
vi: Gói cước %@ này sẽ bị xóa. Không thể hoàn tác hành động này.
zh_cn: 此%@号码将被删除。此操作不能撤销。
zh_hk: 此%@計劃將被刪除。此動作無法還原。
zh_tw: 將刪除此%@方案。此動作無法還原。

# CELLULAR_PLAN_PURCHASE_TITLE
source: Purchased
ar: مشتريات
bg: Закупени
ca: Comprat
cs: Koupené
da: Købt
de: Gekauft
el: Αγορασμένο
es: Contratado
es_419: Compras
fi: Ostettu
fr: Acheté
fr_ca: Achats
he: נרכשה
hi: ख़रीदे गए
hr: Kupljeno
hu: Megvásárolt
id: Dibeli
it: Acquistato
ja: 購入済み
kk: Сатып алынған заттар
ko: 구입목록
lt: Įsigyta
ms: Dibeli
nl: Gekocht
no: Kjøpt
pl: Kupiony
pt_br: Compras
pt_pt: Comprado
ro: Cumpărat
ru: Покупки
sk: Zakúpené
sl: Kupljeno
sv: Köpt
th: สินค้าที่ซื้อแล้ว
tr: Satın Alınmış
uk: Придбано
vi: Đã mua
zh_cn: 已购买
zh_hk: 已購項目
zh_tw: 已購項目

source: Uninstalled Apps
ar: التطبيقات التي تمت إزالتها
bg: Деинсталирани приложения
ca: Apps desinstal·lades
cs: Odinstalované aplikace
da: Fjernede apps
de: Deinstallierte Apps
el: Απεγκατεστημένα
es: Apps desinstaladas
es_419: Apps desinstaladas
fi: Poistetut apit
fr: Apps désinstallées
fr_ca: Apps désinstallées
he: יישומים שהוסרו
hi: अनइंस्टॉल किए गए ऐप्स
hr: Deinstalirane aplikacije
hu: Eltávolított appok
id: App yang Dicopot
it: App disinstallate
ja: 削除済みアプリ
kk: Жойылған қолданбалар
ko: 제거된 앱
lt: Pašalintos programos
ms: App Dinyahpasang
nl: Verwijderde apps
no: Avinstallerte apper
pl: Usunięte aplikacje
pt_br: Apps Desinstalados
pt_pt: Aplicações desinstaladas
ro: Aplicații dezinstalate
ru: Удаленное ПО
sk: Odinštalované apky
sl: Odstranjene aplikacije
sv: Avinstallerade appar
th: แอปที่ถอนการติดตั้ง
tr: Kaldırılmış Uygulamalar
uk: Видалені програми
vi: Ứng dụng chưa cài đặt
zh_cn: 已卸载的App
zh_hk: 已解除安裝的App
zh_tw: 已解除安裝的App
